/* audio converter quality setting. */
"Best" = "最高品質";

/* audio converter quality setting. */
"Better" = "高品質";

/* audio converter quality setting. */
"Fast" = "速い";

/* audio converter quality setting. */
"Faster" = "より速い";

/* audio converter priming method setting. */
"None" = "なし";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "標準";

/* audio converter priming method setting. */
"Pre" = "Pre";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "プライミング方法";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "サンプル・レート・コンバータのプライミング方法";

/* An audio converter parameter name. */
"Quality" = "品質";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "サンプル・レート・コンバータの品質設定";

